error_messages = {
    "date_is_not_valid": "Извините, эта дата уже занята. Пожалуйста, выберите другую.",
    "service_is_not_active": "Извините, эта услуга больше не доступна. Пожалуйста, выберите другую.",
    "price_is_changed": "Извините, у выбранной услуги изменилась стоимость. Пожалуйста, оформите заказ заново.",
    "discount_is_not_valid": "Извините, скидка на данную услугу больше не действует. Заказ не принят. Пожалуйста, "
                             "оформите заказ заново",
    "discount_amount_is_not_valid": "Извините, размер скидки изменился. Пожалуйста, оформите заказ заново"




}